asciidoc
automake
aws-shell
awscli
cmake
ctags
exercism
exif
fzf
git-extras
go
graphviz
groff
heroku/brew/heroku
hub
unbounce/taps/iidy
imagemagick
jq
kakoune
kubernetes-cli
kubernetes-helm
leiningen
mongodb
mysql@5.6
ncurses
neovim
netcat
pass
passenger
pipenv
postgresql
pwgen
pyenv
rbenv
redis
selecta
jmhobbs/parrot/terminal-parrot
the_silver_searcher
tmux
watch
wget
yarn
